Repository: Student-in-job/Raiting
Catalog: RatingUniversity/Langs/Resource.*.resx
Languages: uz

# T8_zagolovok
source: СВЕДЕНИЯ об участниках семинаров и зарубежных международных конференций, зарубежных проектов (в сотрудничестве)
uz: хорижий (ҳамкорликдаги) лойиҳалар, хорижий халқаро конференциялар ва семинарлар иштирокчилари хақидаги М А Ъ Л У М О Т

# T9_asos
source: Основание (приказ, решение, договор и др)
uz: Асос (буйруқ, қарор, шартнома ва бошқалар)

# T9_fan
source: Дисциплина проводимого занятия
uz: Дарс берадиган фани

# T9_fish
source: Ф.И.О.
uz: Ф.И.Ш.

# T9_mutaxassislik
source: Специальность
uz: Мутахассислиги

# T9_xorijiy_otm
source: Зарубежное государство и название вуза
uz: Хорижий давлат ва ОТМ номи

# T9_zagolovok
source: СВЕДЕНИЯ о проведении профессорами-преподавателями занятий (лекций, семинаров и практических занятий) в 300 лучших зарубежных высших образовательных заведениях за последние 3 года
uz: Профессор-ўқитувчиларидан 300 та энг яхши хорижий олий таълим муассасаларида охирги 3 йилда дарс (маъруза, семинар ва амалий машғулот) ўтганлари ҳақидаги М А Ъ Л У М О Т

# T19_tanlov_turi
source: Вид конкурса
uz: Танлов тури

# T10_nomi
source: наименование
uz: номи

# T11_zagolovok
source: СВЕДЕНИЯ о публикации монографий профессорами –преподавателями основного штата в 2015 году
uz: асосий штатдаги профессор-ўқитувчиларнинг 2015 йилда нашр этган монографиялари ҳақида М А Ъ Л У М О Т

# DTM_danniye_ne_podtverjdeni
source: Данные не подтверждены
uz: Ma'lumotlar tasdiqlanmagan

# DTM_danniye_podtverjdeni
source: Данные подтверждены
uz: Ma'lumotlarni tasdiqlangan

# DTM_podtverjdat
source: Подтверждать
uz: Tasdiqlash

# DTM_vremya_istek
source: Время истёк
uz: Ma'lumotlarni kiritish uchun vaqtingiz tugadi

# T2_1_zagolovok
source: Оценка знаний студентов
uz: Talabalar bilimini baholash

# LabEquipment
source: Название имеющегося лабораторного оборудования
uz: Мавжуд лаборатория асбоб-ускуналари номи**

# LabEquipmentAdd
source: Название имеющегося вспомогательного оборудования
uz: Мавжуд ёрдамчи асбоб-ускуналар номи**

# LabEquipmentAddState
source: Рабочее состояние (исправное, неисправное, устаревшее и др.) имеющегося вспомогательного оборудования
uz: Мавжуд ёрдамчи асбоб-ускуналарнинг ишчи ҳолатдалиги (соз, носоз, эскирган ва бошқ.)

# LabEquipmentState
source: Рабочее состояние (исправное, неисправное, устаревшее и др.) имеющегося лабораторного оборудования
uz: Мавжуд лаборатория асбоб-ускуналарининг ишчи ҳолатдалиги (соз, носоз, эскирган ва бошқ).

# LabHeader
source: Степень оснащенности научной экспериментально-лабораторной базы современным оборудованием
uz: ўқув жараёнида фойдаланилаётган лаборатория ва ёрдамчи асбоб-ускуналардан фойдаланиш ҳақида МАЪЛУМОТ

# LabSubject
source: Дисциплины, предусмотренные учебным планом использование лабораторий и дополнительного оборудования
uz: Лаборатория ва ёрдамчи асбоб-ускуналардан фойдаланиб машғулот ўтказиладиган ўқув режалардаги фанлар номи

# IntGrantGrant
source: Гранты зарубежные и международные
uz: Хорижий ва халқаро ташкилотлар грантлари

# IntGrantHeader
source: СВЕДЕНИЯ о размере средств, полученных в текущем году за счет грантов и заявок зарубежных научных фондов и научных центров
uz: хорижий илмий фондлар ва илмий марказларининг грантлари ва буюртмалари ҳисобидан жорий йилда олинган маблағлар миқдори бўйича МАЪЛУМОТ

# IntGrantInDollar
source: В ста долларах США
uz: Юз АҚШ долларида

# IntGrantName
source: название
uz: номи

# IntGrantRequest
source: Заявки зарубежных и международных организаций
uz: Хорижий ва халқаро ташкилотлар буюртмалари

# IntGrantSum
source: сумма
uz: суммаси

# IntGrantTotal
source: Общая сумма
uz: Жами суммаси

# UploadFileName
source: Название загруженного файла
uz: Юкланган файл номи

# LocalGrantGrant
source: Название темы государственного гранта
uz: Давлат гранти мавзуси номи

# LocalGrantGrantSum
source: Количество средств (из расчета десять тысяч сумов)
uz: Маблағ миқдори (ўн минг сўм ҳисобидан)

# LocalGrantHeader
source: СВЕДЕНИЯ о размере средств, полученных в текущем году за счет исследований, проводимых по заявкам экономических сетей, государственных грантов
uz: иқтисодиёт тармоқлари буюртмалари бўйича ўтказилган тадқиқотлардан, шунингдек давлат грантлари ҳисобидан жорий йилда олинган маблағлар бўйича МАЪЛУМОТ

# LocalGrantRequest
source: Название заявки
uz: Буюртма номи

# LocalGrantSphere
source: Название экономической сферы
uz: Иқтисодиёт тармоғи номи

# LocalGrantSum
source: Количество средств (из расчета десять тысяч сумов)
uz: Маблағ миқдори (ўн минг сўм ҳисобидан)

# LocalGrantTotal
source: Общее количество средств (из расчета сумов) (4 ст+6 ст)
uz: Жами маблағ миқдори (сўм ҳисобидан) (4уст+6уст)

# GrantByTypeApplication
source: Прикладной
uz: Амалий

# GrantByTypeFair
source: Исследования, обеспечивающие средства на основании договора, подписанного на Республиканской ярмарке
uz: Республика ярмаркасида тузилган шартнома асосидаги маблағи таъминланган тадқиқот

# GrantByTypeFundamental
source: Фундаментальный
uz: Фундаментал

# GrantByTypeHeader
source: СВЕДЕНИЯ об исследованиях, проводимых согласно заявкам от экономических сфер в
uz: иқтисодиёт тармоқлари буюртмалари бўйича ўтказилган тадқиқотлар ҳақида МАЪЛУМОТ

# GrantByTypeInnovative
source: Инновационный
uz: Инновацион

# GrantByTypeLicenses
source: Лицензионные соглашения
uz: Лицензион келишувлар

# GrantByTypeRequest
source: Название заявки (проекта)
uz: Буюртма (лойиҳа) номи

# GrantByTypeSphere
source: Название экономической сферы
uz: Иқтисодиёт тармоғи номи

# GrantByTypeSum
source: Доля средств (в сумах)
uz: Маблағ миқдори (сўм ҳисобидан)

# IRBBookTextbook
source: Название основной учебной литературы, указанной в рабочей учебной программе дисциплины
uz: Фан ишчи ўқув дастурида кўрсатилган асосий ўқув адабиётлари номи

# IRCBookEadditional
source: Наличие в ИРЦе основной учебной литературы (учебников и учебно-методических пособий), указанной в рабочей учебной программе дисциплины в электронном варианте
uz: Фан ишчи ўқув дастурида кўрсатилган асосий ўқув адабиётлари (дарслик ва ўқув қўлланмалар)нинг АРМда мавжудлиги (мавжуд «+»)

# IRCBookEbook
source: Наличие в ИРЦе основной учебной литературы, указанной в рабочей учебной программе дисциплины в электронном варианте
uz: Фан ишчи ўқув дастурида кўрсатилган асосий ўқув адабиётларнинг АРМда электрон шаклида мавжудлиги (мавжуд «+»)

# IRCBookEnglish
source: На русском языке
uz: Рус тилида

# IRCBookHeader
source: СВЕДЕНИЯ об учебной литературе Информационно-ресурсного центра в форме электронной книги
uz: Ахборот-ресурс марказидаги ўқув адабиётларнинг электрон китоблар шаклидагилари ҳақида МАЪЛУМОТ

# IRCBookHeader1
source: СВЕДЕНИЯ об оснащенности учебной литературой (учебниками и учебными пособиями) Информационно-ресурсного центра
uz: Ахборот-ресурс марказининг ўқув адабиётлари (дарслик ва ўқув қўлланмалар) билан таъминланганлиги ҳақида МАЪЛУМОТ

# IRCBookIndex
source: П/н
uz: Т/р

# IRCBookRussian
source: На иностранном языке
uz: Хорижий тилда

# IRCBookSpeciality
source: Название образовательного направления (специальности)
uz: Таълим йўналишлари (мутахассисликлар) номи

# IRCBookSubject
source: Название дисциплин, определенных рабочим учебным планом
uz: Таълим йўналишлари (мутахассисликлар) номи

# IRCBookUzbek
source: На узбекском языке
uz: Ўзбек тилида

# ICTLevelCompConnected
source: Общее количество компьютеров, соединенных к локальной сети
uz: Локал тармоққа уланган компьютерларнинг умумий сони

# ICTLevelCompCount
source: Общее количество используемых компьеров
uz: Фойдаланилаётган компьютерларнинг умумий сони

# ICTLevelCompInternet
source: Общее количество компьютеров, соединенных к сети Интернет
uz: Интернет тармоғига уланган компьютерларнинг умумий сони

# ICTLevelCompNew
source: Общее количество новых компьютеров, приобретенных в последние 3 года
uz: Охирги 3 йилда қабул қилинган янги компьютерларнинг умумий сони

# ICTLevelFinance
source: Информационная система управлние и планираваня финансовой диятельности (отметить в каком состоянии)
uz: Молиявий фаолиятни режалаштириш ва бошқариш ахборот тизими (мавжуд ҳолатни белгиланг)

# ICTLevelHeader
source: СВЕДЕНИЯ о текущем уровне внедрения информационно-коммуникационных технологий, обеспеченности компьютерами и степени использования информационных сетей в
uz: ахборот-коммуникация технологияларини жорий этилганлик, компьютерлар билан таъминланганлик ҳамда ахборот тизимларидан фойдаланиш даражаси ҳақида МАЪЛУМОТ

# ICTLevelHRM
source: Информационая система и база данных расчета профессорско-преподователей и сатрудников (отметить в каком состоянии)
uz: Профессор-ўқитувчилар ва ходимлар ҳисобини юритиш ахборот тизими маълумотлар базаси (мавжуд ҳолатни белгиланг)

# ICTLevelInternet
source: Общая скорость сети Интернет (Мбит/с), (отметить в каком состоянии)
uz: Интернет тармоғининг умумий тезлиги (Мбит/с), (мавжуд ҳолатни белгиланг)

# ICTLevelInterService
source: Виды интерактивных служб онлайн (отметить действующие службы) через локальную сеть или Интернет (веб сайт, информационная система)
uz: Локал ёки Интернт тармоғи (веб сайт, ахборот тизими) орқали кўрсатилаётган онлайн интерактив хизматлар турлари (мавжуд хизматларни белгиланг)

# ICTLevelLMS
source: Информационная система управления учебной диятильностью и проведение мониторинга (отметить в каком состоянии)
uz: Ўқув фаолиятни бошқариш ва мониторингини юритиш ахборот тизими (мавжуд ҳолатни белгиланг)

# ICTLevelMail
source: Число электронных почтовых адресов руководящих работников на корпоративной электронной почте высшего образовательного заведения
uz: Олий таълим муассасасининг корпоратив электрон почта серверида бошқарув ходимларига тегишли бўлган электрон почта манзиллари сони

# ICTLevelMailPPS
source: Число электронных почтовых адресов профессоров-преподавателей на корпоративной электронной почте высшего образовательного заведения
uz: Олий таълим муассасасининг корпоратив электрон почта серверида профессор-ўқитувчиларга тегишли бўлган электрон почта манзиллари сони

# ICTLevelManagerCount
source: Общее число руководящих работников вуза
uz: ОТМ Бошқарув ходимларининг умумий сони

# ICTLevelNumber
source: П/н
uz: Т/р

# ICTLevelPPSCount
source: Общее число профессоров – преподавателей вуза
uz: Талабаларнинг (бакалавр ва магистр) умумий сони

# ICTLevelSMS
source: Информационная система управления научной диятильностью и проведение мониторинга (отметить в каком состоянии)
uz: Илмий фаолиятни бошқариш ва мониторингини юритиш ахборот тизими (мавжуд ҳолатни белгиланг)

# ICTLevelStudentCount
source: Общее число студентов (бакалавров и магистров)
uz: ОТМ Профессор-ўқитувчиларнинг умумий сони

# ICTLevelStudMS
source: Информационная система и база данных расчета контингента студентов (отметить в каком состоянии)
uz: Талабалар контингенти ҳисобини юритиш ахборот тизими ва маълумотлар базаси (мавжуд ҳолатни белгиланг)

# ICTLevelUniversity
source: Название вуза
uz: ОТМ номи

# ModernLabCount
source: Количество лабораторных занятий, определенных рабочим учебным планом
uz: Фан ишчи ўқув дастурида кўрсатилган лаборатория машғулотлари сони

# ModernLabFullCount
source: Количество учебных лабораторий, полностью оборудованных для выполнения лабораторных занятий, определенных рабочим учебным планом
uz: Фан ишчи ўқув дастурида кўрсатилган лаборатория машғулотларини бажариш бўйича тўлиқ жиҳозланган ўқув лабораториялари (ҳар бир лаборатория машғулотни тўлиқ бажариш имконияти мажуд бўлган) сони

# ModernLabHeader
source: СВЕДЕНИЯ об обеспечении современным лабораторным оборудованием и инвентарем
uz: замонавий ўқув лаборатория жиҳозлари ва инвентарлар билан жиҳозланганлиги ҳақида МАЪЛУМОТ

# ModernLabSpeciality
source: Названия образовательного направления (специальности)
uz: Таълим йўналишлари (мутахассисликлар) номи

# ModernLabSubjects
source: Дисциплины, лабораторные занятия которых отражены в рабочих учебных планах
uz: Ишчи ўқув режаларидаги лаборатория машғулотлари мавжуд бўлган фанлар номи

# RoomEquipCount
source: Общее количество учебных аудиторий
uz: Ўқув аудиторияларининг умумий сони

# RoomEquipHeader
source: СВЕДЕНИЯ об оборудовании учебных лабораторий учебно-презентационным средствами и мультимедиа
uz: ўқув аудиторияларини замонавий ўқув-презентацион ва мультимедиа воситалари билан жиҳозланганлиги ҳақида МАЪЛУМОТ

# RoomEquipMultimediaCount
source: Количество лабораторий со стационарным учебно-презентационным и мультимедиа оборудованием
uz: Станционар ўқув презентацион ва мультимедиа қурилмалари билан жиҳозланган ўқув аудиториялари сони

# RoomEquipUniversity
source: Название вуза
uz: ОТМ номи

# WebHeader
source: Возможность получения информации о ВУЗе из Интернета
uz: Интернетда ОТМ ҳақида маълумот олиш имконияти

# WebLocal
source: Местный рейтинг(WWW.UZ национальная система рейтинга) веб-сайта ВУЗа в сети Интернет
uz: ОТМ веб сайтининг Интернет тармоғидаги маҳаллий рейтинги (WWW.UZ миллий қидирув тизими бўйича рейтинги)

# WebMetrics
source: Международный рейтинг (рейтинг по Webometrics) веб-сайта ВУЗа в сети Интернет
uz: ОТМ веб сайтининг Интернет тармоғидаги халқаро рейтинги (Webometrics бўйича рейтинги)

# Website
source: Адрес веб сайта вуза в системе Интернет
uz: ОТМнинг Интернет тармоғидаги веб сайти манзили

# WebUniversity
source: Название вуза
uz: ОТМ номи

# MainMenuManage
source: Управление
uz: Boshqarish

# MainMenuManageUniver
source: Университетами
uz: Universities

# MainMenuManageUser
source: Пользователями
uz: Фойдаланувчилар

# Approve
source: Утвердить
uz: Tasdiqlash

# Table1
source: Топ 300 ВУЗов
uz: ОТМ топ 300

# Table10
source: Занятия на анлийском в ВУЗе
uz: Хорижий тилда дарс берилаётган курслар

# Table11
source: Монографии, учебники, учебные пособия, УМК
uz: Дарслик, ўқув қўлланма ва ЎУМ

# Table12
source: Изданные материалы (журналы, книги)
uz: Чоп этилган материаллар (журнал, китоб)

# Table13
source: Международные статьи
uz: Хорижий мақоллар

# Table14
source: Республиканские статьи
uz: Махаллий мақоллар

# Table15
source: Сертификаты и патенты
uz: Сертификатлар ва патентлар

# Table16
source: Сведения о защите докторских
uz: Ҳимоя қилинган докторлик диссертациялари ҳақида маълумот

# Table18
source: ППС работающий на 0,5 ставки в колледжах
uz: Касб-ҳунар ТМ 0,5 ставка ишлаётган профессор-ўқитувчилар

# Table19
source: Призеры олимпиад
uz: Олимпиадаларида совринли ўринлар билан тақдирланган

# Table1_2
source: Опросы студентов
uz: талабалардан олинган сўровнома

# Table1_7
source: Знания ППС иностранных языков и ИКТ
uz: Асосий штат чет тили ва АКТни билиш даражаси

# Table2
source: Доктора в топ 300 ВУЗах
uz: Докторлар топ 300 ОТМда

# Table20
source: Трудоустройство выпускников бакалавров
uz: Бакалавр битирувчилари ишга ва ўқишга жойлаши

# Table21
source: Трудоустройство выпускников магистров
uz: Магистратура ишга ва ўқишга жойлаши

# Table22
source: Информация о лабораториях ВУЗа
uz: ОТМда лабораториялар

# Table23
source: Международные гранты
uz: Илмий фондлар ва илмий марказларининг грантлари

# Table24
source: Научные гранты
uz: Давлат грантлари

# Table25
source: Договора
uz: Иқтисодиёт тармоқлари буюртмалари

# Table26
source: Учебная литература
uz: Ўқув адабиётлари

# Table27
source: Электронные книги
uz: Электрон китоблар

# Table28
source: Уровень ИКТ
uz: ИКТ даражаси

# Table29
source: Сведения о ВУЗе в интернете
uz: ОТМ ҳақида интернетда маълумот

# Table2_1
source: Оценка знаний студентов
uz: Талабалар билимини баҳолаш

# Table2_2
source: Отзыв работодателей
uz: Иш берувчилар сўровномаси натижалари бўйича битирувчилар малакасини баҳолаш

# Table3
source: ППС ВУЗа
uz: ОТМ профессор-ўқитувчилар

# Table30
source: Современные учебные лаборатории
uz: Замонавий ўқув лаборатория

# Table31
source: Современные учебные классы
uz: Замонавий ўқув аудиториялар

# Table4
source: Контингент ВУЗа
uz: ОТМ контингент

# Table5
source: Преподаватели преподающие за рубежом
uz: Хорижий ОТМда дарс бераётган ўқитувчилар

# Table6
source: Зарубежные стеденты
uz: Хорижий талабалар

# Table7
source: Обмен с зарубежными ВУЗами
uz: Хориж ОТМлари билан алмашув

# Table8
source: Участники международных конференций, проектов
uz: Хорижий лойихалар, конференциялар иштирокчилари

# Table9
source: ППС проводившие зянятия в течении последних 3 лет в топ 300 ВУЗах
uz: Профессор-ўқитувчиларидан топ 300 ОТМда охирги 3 йилда дарс ўтганлари ҳақидаги

# WrongExcel
source: Отправлен не Excel файл
uz: Excel файл эмас
