Repository: Student-in-job/Raiting
Catalog: RatingUniversity/Langs/Resource.*.resx
Languages: uz

# ButtonLearnMore
source: Подробнее
uz: Learn more

# ChooseFile
source: выберите файл
uz: faylni tanlash

# CitatDataHeader
source: о степени цитирования (количество ссылок на опубликованные материалы)
uz: профессор-ўқитувчилари томонидан чоп этилган материалларнинг иқтибослик (чоп этилган материалларга мурожаатлар сони) даражаси ҳақида

# CitatFIO
source: Ф.И.О. автора (ов)
uz: Муаллиф (лар) Ф.И.Ш.

# CitatInfo
source: Название опубликованного материала и на каком языке
uz: Чоп этилган материаллар номи ва қайси тилда

# CitatLink
source: Интернет-адрес (Гипер ссылка) опубликованных материалов в Google Scholar или других международных поисковых системах
uz: Чоп этилган материалларнинг Google Scholar ёки бошқа халқаро қидирув тизимларидаги Интернет манзили (Гипер ҳавола)

# CitatNote
source: (автор работает в вузе на протяжении многих лет)
uz: (муаллиф ОТМда фаолият олиб борган барча йиллар бўйича)

# CitatSource
source: Название источника (журнал, книга или др.), год издания (номер журнала)
uz: Манба (журнал, китоб ёки бошқа) номи, нашр этилган йили (ва журнал сони)

# CitatUsage
source: Выявление количества спросов на материалы, опубликованные в Google Scholar или других поисковых системах
uz: Google Scholar ёки бошқа халқаро қидирув тизимлари асосида аниқланган ушбу материалларга мурожаатлар сони*

# Common
source: Всего
uz: Жами

# FooterCopyrightAllRightReserved
source: Все права защищены.
uz: All right reserved.

# FooterCopyrightDev
source: Разработано
uz: Yaratuvchi

# FooterCopyrightDtm
source: Государственный Центр Тестирования
uz: Davlat Test Markazi

# FooterCopyrightInfo
source: При полном или частичном использовании материалов ссылка на ресурс обязательна
uz: Sayt materiyallaridan to`liq yoki qisman foydalanilganida ushbu resursni ko`rsatish majburiy

# FooterCopyrightMinistry
source: Министерство высшего и среднего специального образования Республики Узбекистан
uz: O`zbekiston Respulikasi oliy va o`rta maxsus ta`lim vazirligi

# FooterCopyrightNuu
source: Национальный Университет Узбекистана
uz: O`zbekiston Milliy Universiteti

# FooterCopyrightTuit
source: Ташкентский Университет Информационных Технологий
uz: Tashkent Axborot Texnologiyalari Universiteti

# HomePageChanges
source: Изменения
uz: O'zgartirishlar

# HomePageChartHeader
source: Аналитика
uz: Диаграмма

# HomePageChartHeaderInfo
source: Еще немного текста...
uz: Here are the materials to work with the system.

# HomePageHeader
source: Топ ВУЗ-ов Узбекистана
uz: Oliy ta'lim muassasalarining reytingi

# HomePageHeaderInfo
source: До начала сдачи документов осталось
uz: Ресурс юритилган

# HomePageRatingHeader
source: Рейтинг университетов Узбекистана
uz: Top universities

# HomePageTitle
source: Главная
uz: Bosh sahifa

# HomePageUniversity
source: Название
uz: Oliy ta'lim muassasa

# Information
source: сведения
uz: ma'lumot

# MainMenuAbout
source: О проекте
uz: Resurs haqida

# MainMenuAddData
source: Добавить данные
uz: Маълумотлар юкланиш

# MainMenuContact
source: Контакты
uz: Aloqa

# MainMenuEduQuality
source: Критерии рейтинга
uz: Рейтинги критериялар

# MainMenuHome
source: Главная
uz: Bosh sahifa

# MainMenuRaiting
source: Рейтинг
uz: Reytingi

# MDUQDarslik
source: Учебник
uz: Дарслик

# MDUQDataHeader_1
source: СВЕДЕНИЯ об опубликованных в
uz: Асосий штатдаги профессор-ўқитувчиларнинг

# MDUQDataHeader_2
source: году профессорами-преподавателями основного штата монографий, подготовленных к изданию учебников, учебных пособий и учебно-методических комплексов
uz: йилда нашр этган монография, нашрга тайёрлаган дарслик, ўқув қўлланма ва ўқув услубий мажмуалари ҳақида

# MDUQFileName
source: Название загруженного файла
uz: Юкланган файл номи

# MDUQFIO
source: Ф.И.О. авторов
uz: Муаллифларнинг Ф.И.Ш.

# MDUQMajmua
source: Учебно-методический комплекс
uz: Ўқув услубий мажмуа

# MDUQName
source: Название
uz: Номи

# MDUQNumber
source: Номер и дата свидетельства о прохождении Координационного Совета
uz: Мувофиқлаштирувчи Кенгашдан ўтганлиги тўғрисидага гувоҳнома рақами ва санаси

# MDUQQullanma
source: Учебное пособие
uz: Ўқув қўлланма

# MDUQSpec
source: Шифр специальности
uz: Ихтисослик шифри ва номи

# MDUQYear
source: Год издания
uz: Нашр йили

# PageTitle
source: Рейтинг ВУЗ-ов Узбекистана
uz: Oliy ta'lim muassasalarining reytingi

# PPSAmount
source: Число профессоров-преподавателей
uz: Профессор-ўқитувчилар сони

# PPSAssistant
source: Ассистенты или преподаватели
uz: Ассистент ёки ўқитувчи

# PPSBasicHeader
source: На основных штатах
uz: Асосий штатдагилар

# PPSBasicStaff
source: Основной штат
uz: Асосий штат

# PPSDataHeader
source: Общие сведения о профессорcко-преподавательском составе, осуществляющем деятельность в ВУЗЕ
uz: da faoliyat ko'rsatayotgan professor-o'qituvchilar to'g'risida umumiy ma`lumot

# PPSDocent
source: Доценты (без ученой степени)
uz: Доцент (илмий даражасиз)

# PPSHourly
source: Почасовики
uz: Соатбай

# PPSHourlyHeader
source: Почасовики
uz: Соатбайлар

# PPSphD
source: Доктора наук
uz: Фан доктори

# PPSphDeX
source: Кандидаты наук
uz: Фан номзоди

# PPSProfessor
source: Профессора (без ученой степени)
uz: Профессор (илмий даражасиз)

# PPSTeacher
source: Старшие преподаватели
uz: Катта ўқитувчи

# PPSVisitingHeader
source: Совместители
uz: Ўриндошлар

# PPSVisitingStaff
source: Совместители
uz: Ўриндош

# TopHeader
source: Рейтинг Высших образовательных учреждений
uz: Uzbekiston oliy ta'lim muassasalarining reytingi

# Upload
source: Отправить
uz: yuborish

# FileName
source: Название загруженного файла
uz: Юкланган файл номи

# PaperAuthorsCount
source: Число авторов
uz: Муаллифлар сони

# PaperDataHeader_1
source: о публикации научных статей в текущем году в зарубежных научных журналах (аннотации статей в издательствах реферативных журналов)
uz: жорий йилда хорижий илмий журналларда (мақолаларнинг аннотациялари рефератив журналларда бериладиган нашрларда) нашр этилган илмий мақолалар ҳақида

# PaperDataHeader_2
source: об опубликованных научных статьях текущего года в местных научных журналах (научные журналы, признанные ВАКом)
uz: жорий йилда махаллий илмий журналларда (ОАКнинг рўйхатига киритилган илмий журналларда) нашр этилган илмий мақолалар ҳақида

# PaperFIO
source: Ф.И.О. автора
uz: Муаллифнинг Ф.И.Ш

# PaperJournalInfo
source: Зарубежный научный журнал, с указанием страны
uz: Хорижий илмий журнал, нашр этилган давлат номи

# PaperJournalName
source: Название научного журнала
uz: Илмий журнал номи

# PaperLink
source: Интернет-адрес (Гипер ссылка) электронной статьи
uz: Электрон мақолаларнинг интернет манзили (Гипер ҳавола)

# PaperName
source: Название научной статьи
uz: Илмий мақола номи

# PaperYear
source: Год издания, страницы
uz: Нашр йили, бетлари

# PaperCountry
source: Страна публикации зарубежного научного журнала
uz: Хорижий илмий журнал, нашр этилган давлат номи

# AttachFile
source: Прикрепить файл
uz: файлни маҳкамлаш

# DownloadTemplate
source: Скачать шаблон
uz: Шаблонни юклаб олиш

# EfNIRCode
source: Номер регистрации сертификата (патента)*
uz: Сертификат (патент) қайд рақами*

# EfNIRDalolatnoma
source: АКТы внедрения
uz: Ташкилотлар олинган АКТлар

# EfNIRDataHeader
source: о получении профессорами-преподавателями в текущем году сертификатов (патентов) на интеллектуальную собственность и полученных от организаций актов (о внедрении)
uz: профессор-ўқитувчилар томонидан жорий йилда интеллектуал мулк воситаларига олинган сертификат (патент)лар ва ташкилотлардан олинган (жорий этилганлик тўғрисида) АКТлар ҳақида

# EfNIRFIO
source: Ф.И.О. профессоров-преподавателей основного штата
uz: Асосий штатдаги профессор-ўқитувчиларнинг Ф.И.Ш.

# EfNIRName
source: Название разработки, полученной АКТа, сертификат (патент)
uz: Сертификат (патент), АКТ берилган ишланманинг номи

# EfNIROrganization
source: Название предприятия, предоставившего АКТ и дата выдачи
uz: Берилган cанаси ва АКТ берилган ташкилот номи

# EfNIRPatent
source: Патенты
uz: Патентлар

# EfNIRSertificate
source: Сертификаты
uz: Сертификатлар

# EfNIRUniversityName
source: Название ВУЗа
uz: ОТМлар номи

# InfoThesisCode
source: шифр
uz: шифри

# InfoThesisCodeName
source: название
uz: номи

# InfoThesisCouncil
source: Шифр специального совета
uz: Махсус кенгаш шифри

# InfoThesisCouncilEmail
source: Почтовый адрес специального совета
uz: Махсус кенгашнинг почта манзили

# InfoThesisDataHeader
source: о защите докторских диссертаций профессорами-преподавателями основного штата вуза в текущем году
uz: Жорий йилда олий таълим муассасаларининг асосий штатида ишлаётган профессор- ўқитувчилари томонидан ҳимоя қилинган докторлик диссертациялари ҳақида

# InfoThesisDate
source: Дата утверждения ВАКом приказа о присвоении ученой степени
uz: Илмий даража бериш тўғрисидаги Махсус кенгаш қарорининг ОАК томонидан тасдиқланган сани

# InfoThesisFIO
source: Ф.И.О. диссертанта
uz: Диссертантнинг Ф.И.Ш

# InfoThesisName
source: Тема диссертации
uz: Диссертация мавзуси

# InfoThesisSpecialization
source: Специализация
uz: Ихтисослик

# InfoThesisUniversity
source: Место работы (название ВУЗа)
uz: Иш жойи (ОТМ номи)

# ManageUniversityBranch
source: Филиалом какого ВУЗа является
uz: Qaysi OTMning filiali bo'ladi

# ManageUniversityName_RU
source: Название ВУЗа на русском языке
uz: OTMning nomi rus tilida

# ManageUniversityName_UZ
source: Название ВУЗа на узбекском языке
uz: OTMning nomi o'zbek tilida

# ManageUniversityRegion
source: Регион в котором находится
uz: OTMning regioni

# AccountCheckKey
source: Проверочный ключ
uz: Nazorat kalit

# AccountCode
source: Код
uz: Kodi

# AccountConfirmPassword
source: Подтвердите пароль
uz: Parolni qayta kiriting

# AccountCreate
source: Создать нового пользователя
uz: Янги пользователь яратиш

# AccountErrKeyNotMatch
source: Проверочный ключ введен неправильно
uz: Nazorat kalit noto'g'ri

# AccountErrPasswordLength
source: Длина пароля должна быть хотя бы {2} символов
uz: Длинна пароля должны быть хотя бы {2} символов

# AccountErrPasswordNotMatch
source: Пароли не совпадают
uz: Parollar aniq emas

# AccountErrUniversityExist
source: ВУЗ уже зарегистрирован
uz: OTM alaqachon roy'xatdan otildi

# AccountLogin
source: Вход
uz: Кириш

# AccountLogout
source: Выход
uz: Chiqish

# AccountPassword
source: Пароль
uz: Parol

# AccountRegister
source: Регистрация
uz: Ro`yxatdan o`tish

# AccountRememberMe
source: запомнить меня?
uz: Meni eslash?

# AccountUniversity
source: Высшее учебеное заведение
uz: Oliy ta'lim muassasa

# T1_God
source: Год
uz: Yil

# T1_OtmName
source: Наименование вуза
uz: ОТМ номи

# T1_Reyting
source: Показатели рейтинга
uz: Рейтинг кўрсаткичи

# T1_Strana
source: Страна
uz: Давлат

# T1_Zagolovok
source: СВЕДЕНИЯ о 300 лучших зарубежных высших образовательных заведениях
uz: 300 та энг яхши хорижий олий таълим муассасалари тўғрисидаги М А Ъ Л У М О Т

# T2_FISH
source: Ф.И.О. профессоров-преподавателей основного штата
uz: Асосий штатдаги профессор-ўқитувчиларнинг Ф.И.Ш

# T2_magistr_nomer
source: Номер диплома магистра (дипломированный специалист)
uz: Магистрлик (дипломли мутахассис) диплом рақами

# T2_magistr_seriya
source: Серия диплома магистра (дипломированный специалист)
uz: Магистрлик (дипломли мутахассис) диплом серияси

# T2_OTM
source: Наименование вуза, присвоившего ученую степень
uz: Илмий даража берган хориж ОТМ номи

# T2_Phd_nomer
source: Номер диплома PhD (кандидат наук, доктор наук)
uz: PhD (фан доктори, фан номзоди) диплом рақами

# T2_Phd_seriya
source: Серия диплома PhD (кандидат наук, доктор наук)
uz: PhD (фан доктори, фан номзоди) диплом серияси

# T2_prikaz
source: Номер и дата приказа о приеме на работу
uz: Ишга қабул қилинганлиги тўғрисидаги буйруқ рақами ва санаси

# T2_specialnost
source: Название специальности
uz: Мутахассислиги номи

# T2_Zagolovok
source: СВЕДЕНИЯ о профессорах-преподавателях основного штата, имеющих диплом магистра или степень (РhD) 300 лучших зарубежных высших образовательных заведений
uz: 300 та энг яхши хорижий ОТМлари даражаси (РhD) ёки магистрлик димломига эга бўлган асосий штатдаги профессор-ўқитувчилар ҳақида

# Top300
source: TOP 300 университетов
uz: Top universitet - 300

# T1_2_kol_otvet
source: количество оценок
uz: баҳолар сони

# T1_2_kol_stud
source: Число студентов, принявших участие в опросе
uz: Сўровномада иштирок этган талабалар сони

# T1_2_kol_vopros
source: количество вопросов
uz: саволлар сони

# T1_2_N1
source: Новизна учебных материалов и качество их содержания
uz: Ўқув машғулотлари материаллари янгилиги ва мазмунининг сифати

# T1_2_N2
source: Организация учебных занятий и качество обучения
uz: Ўқув машғулотларини ташкиллаштириш ва таълим бериш сифати

# T1_2_N3
source: Объективность оценки знаний студентов
uz: Талабалар билимини баҳолаш объективлиги

# T1_2_VUZ
source: Наименование высшего образовательного заведения
uz: Олий таълим муассасалари номи

# T1_2_Zagolovok
source: Степень качества образования (по результатам опроса студентов)
uz: Таълим бериш сифат даражаси (талабалардан олинган сўровнома натижалари бўйича)

# T10_fan
source: Наименования дисциплин, обучаемых на иностранном языке
uz: Хорижий тилда дарс берилаётган фанлар номи

# T10_horijiy_til
source: Название иностранного языка
uz: Хорижий тил номи

# T10_hujjat
source: Документ, являющийся основанием для проведения обучения на иностранном языке, дата с подписью
uz: Хорижий тилда таълим беришга асос бўлувчи ҳужжат номи ва имзоланган санаси

# T10_talaba_soni
source: Количество обучаемых студентов
uz: Таълим олаётган талабалар сони

# T10_talim_bosqichi
source: Уровень образования
uz: Таълим босқичи

# T10_yonalish
source: Образовательные направления (специальности) с обучением на иностранном языке
uz: Хорижий тилда таълим бериладиган таълим йўналишлари (мутахассисликлар)

# T10_zagolovok
source: СВЕДЕНИЯ о курсах (дисциплинах), проводимых на иностранном языке по образовательному направлению (специальности)
uz: таълим йўналишлари (мутахассисликлар) бўйича хорижий тилда дарс берилаётган курслар (фанлар) ҳақида М А Ъ Л У М О Т

# T11_darslik
source: Учебник
uz: Дарслик

# T11_ixtisoslik
source: Наименование и шифр специальности
uz: Ихтисослик шифри ва номи

# T11_kengash
source: Номер и дата выдачи свидетельства о прохождении на Координационном Совете
uz: Мувофиқлаштирувчи Кенгашдан ўтганлиги тўғрисидаги гувоҳнома рақами ва санаси

# T11_muallif
source: Ф.И.О. авторов
uz: Муаллифларнинг Ф.И.Ш

# T11_nashr_yili
source: Год издания
uz: нашр йили

# T11_nomi
source: Название
uz: номи

# T11_oquv_qollanma
source: Учебное пособие
uz: Ўқув қўлланма

# T11_oquv_uslubiy_majmua
source: Учебно-методический комплекс
uz: Ўқув услубий мажмуа

# T18_buyruq
source: Номер и число приказа
uz: Буйруқ рақами ва санаси

# T18_fan
source: Дисциплина преподавания
uz: Дарс бераётган фани

# T18_fish
source: Ф.И.О. профессоров-преподавателей основного штата
uz: Асосий штатдаги профессор-ўқитувчиларнинг Ф.И.Ш.

# T18_khk
source: Наименование средних специальных, профессиональных образовательных заведений
uz: Ўрта махсус, касб-ҳунар таълими муассасалари номи

# T18_lavozim
source: должность
uz: Лавозими

# T18_orindosh
source: совместительство
uz: Ўриндош

# T18_soatbay
source: почасовик
uz: Соатбай

# T18_zagolovok
source: CВЕДЕНИЯ о профессорах-преподавателях, работающих по совместительству в средних специальных, профессиональных образовательных заведениях
uz: профессор-ўқитувчиларидан ўрта махсус, касб-ҳунар таълими муассасаларида ўриндошлик асосида ишлаётганлари ҳақида М А Ъ Л У М О Т

# T19_fish
source: Ф.И.О. студентов
uz: Талабаларнинг Ф.И.Ш.

# T19_izoh
source: Примечание
uz: Изоҳ

# T19_joy_sana
source: Место и дата проведения
uz: Ўтказилган жой ва санаси

# T19_olimpiada_fani
source: Название конкурса и предметы олимпиады
uz: Олимпиада фанлари ва танлов номи

# T19_orni
source: Занявшие места
uz: Эгаллаган ўрни

# T19_otm
source: Наименование вуза
uz: ОТМ номи

# T19_raqam
source: номер
uz: рақами

# T19_respublika_mos
source: Республиканские предметные олимпиады и престижные конкурсы ( в соответствии с направлениями вуза)
uz: Республика фан олимпиадалари ва нуфузли танловлар (ОТМ йўналишларига мос бўлган)

# T19_respublika_mosmas
source: Республиканские предметные олимпиады и престижные конкурсы ( не соответствующие направлениям вуза)
uz: Республика фан олимпиадалари ва нуфузли танловлар (ОТМ йўналишларига мос бўлмаган)

# T19_seriya
source: серия
uz: серияси

# T19_sovrin
source: Наименование награды
uz: Соврин номи

# T19_xalqaro_mos
source: Международные предметные олимпиады и престижные конкурсы ( в соответствии с направлениями вуза)
uz: Халқаро фан олимпиадалари ва нуфузли танловлар (ОТМ йўналишларига мос бўлган)

# T19_xalqaro_mosmas
source: Международные предметные олимпиады и престижные конкурсы ( не соответствующие направлениям вуза)
uz: Халқаро фан олимпиадалари ва нуфузли танловлар (ОТМ йўналишларига мос бўлмаган)

# T19_xalqaro_olimpiada_nomi
source: Названия международных, республиканских олимпиад и престижных конкурсов
uz: Халқаро, республика олимпиадалари ва нуфузли танловлар номи

# T19_zagolovok
source: СВЕДЕНИЯ о студентах, занявших призовые места в студенческих международных и республиканских олимпиадах, а также престижных конкурсах и получивших награждения (дипломы)
uz: талабаларининг халқаро ва республика олимпиадаларида ҳамда нуфузли танловларда мукофотлар (дипломлар) ва совринли ўринлар билан тақдирланганлиги ҳақида М А Ъ Л У М О Т

# T1_7_akt_soni
source: Число удовлетворительно сдавших ИКТ
uz: АКТдан қониқарли топширганлар сони

# T1_7_chet_tili_soni
source: Число удовлетворительно сдавших иностранный язык
uz: Чет тилини қониқарли топширганлар сони

# T1_7_oqituvchi_soni
source: Общее число профессоров-преподавателей
uz: Профессор-ўқитувчиларнинг умумий сони

# T1_7_otm_nomi
source: Название высшего образовательного заведения
uz: Олий таълим муассасаси номи

# T1_7_zogolovok
source: Степень знания профессорами-преподавателями иностранного языка и ИКТ
uz: Профессор-ўқитувчиларнинг чет тили ва АКТни билиш даражаси

# T20_fish
source: Фамилия, имя, отчество
uz: Фамилияси, исми, шарифи

# T20_korxona
source: Место трудоустройства: предприятие (организация), с указанием полного названия и почтового индекса
uz: Ишга жойлашган корхона (ташкилот ва б.) тўлиқ номи ва почта манзили

# T20_lavozim
source: Из них, работающие на должностях в соответствии со специальностью
uz: Шу жумладан мутахассислиги бўйича ишга кирганларнинг лавозими

# T20_mag_muassasa
source: Поступившие в магистратуру, с полным наименованием образовательного учреждения и указанием почтового индекса
uz: Магистратурага кирганларнинг таълим муассасаси номи ва почта манзили

# T20_yonalish_nomi
source: наименование образовательного направления
uz: Таълим йўналиши номи

# T20_yonalish_shifr
source: Шифр образовательного направления
uz: Таълим йўналиши шифри

# T21_fish
source: Фамилия, имя, отчество
uz: Фамилияси, исми, шарифи

# T21_korxona
source: Место трудоустройства: предприятие (организация и др.), с указанием полного названия и почтового адреса ( с указанием электронной почты)
uz: Ишга жойлашган корхона (ташкилот ва б.) тўлиқ номи ва почта манзили (электрон почта манзили)

# T21_lavozim
source: Из них, работающие на должностях в соответствии со специальностью
uz: Шу жумладан мутахассислиги бўйича ишга кирганларнинг лавозими

# T21_nomi
source: Наименование специальности
uz: Мутахассислик номи

# T21_shifr
source: Шифр специальности
uz: Мутахассислик шифри

# T21_zagolovok
source: СВЕДЕНИЯ о выпускниках магистратуры, их трудоустройстве по специальности в течение 6 месяцев после окончания учебы
uz: магистратура битирувчилари ва улардан ўқишни тугатгандан кейин 6 ой мобайнида мутахассислиги бўйича ишга жойлашганлари ҳақида М А Ъ Л У М О Т

# T2_1_fish
source: Ф.И.О.
uz: Ф.И.Ш.

# T2_1_ijobiy
source: Число студентов, получивших положительные оценки при тестировании
uz: Тестдан ижобий баҳо олган талабалар сони

# T2_1_otm
source: Наименование высшего учебного заведения
uz: Олий таълим муассасаси номи

# T2_1_soni
source: Число студентов, принявших участие в тестировании
uz: Тестда иштирок этган талабалар сони

# T2_2_otm
source: Наименование высшего учебного заведения
uz: Олий таълим муассасаси номи

# T2_2_soralgansoni
source: Число опрошенных выпускников
uz: Сўралган битирувчилар сони

# T2_2_taqrizsoni
source: Число положительных рецензий работодателей на выпускников
uz: Иш берувчиларнинг битирувчилар ҳақидаги ижобий тақризлари сони

# T2_2_zagolovok
source: Оценка квалификации выпускников по результатам анкетирования работодателей
uz: Иш берувчилар сўровномаси натижалари бўйича битирувчилар малакасини баҳолаш

# T5_asos
source: Основание (приказ, решение, договор и др)
uz: Асос (буйруқ, қарор, шартнома ва бошқалар)

# T5_dars_beradigan_fan
source: Дисциплина
uz: Дарс берадиган фани

# T5_davlat
source: Страна и место работы
uz: Давлати ва иш жойи

# T5_Fish
source: Ф.И.О.
uz: Ф.И.Ш

# T5_mutaxassislik
source: Специальность
uz: Мутахассислиги

# T5_Zagolovok
source: СВЕДЕНИЯ о преподавателях, приглашенных для проведения занятий из зарубежных образовательных заведений
uz: етакчи хорижий мамлакатларнинг таълим муассасаларидан таклиф этилиб, дарс бераётган хорижий ўқитувчилар ҳақидаги М А Ъ Л У М О Т

# T6_asos
source: Основание (приказ, решение, договор и др)
uz: Асос (буйруқ, қарор, шартнома ва бошқалар)

# T6_davlat
source: Страна
uz: Давлати

# T6_fish
source: Ф.И.О.
uz: Ф.И.Ш

# T6_magistratura
source: Специальность магистратуры
uz: Магистратура мутахассислиги

# T6_talimyonalish
source: Направление обучения
uz: Таълим йўналиши

# T6_zagolovok
source: СВЕДЕНИЯ об обучающихся иностранных студентах
uz: таълим олаётган хорижий талабалар ҳақида М А Ъ Л У М О Т

# T7_almashuv_fish
source: Ф.И.О. студентов, обучающихся в зарубежных вузах на основании программы обмена
uz: Алмашув дастурлари асосида хорижий ОТМларида таълим олаётган талабаларнинг Ф.И.Ш.

# T7_almashuv_xujjat
source: Документ, являющийся основанием программы обмена, дата с подписью
uz: Алмашув дастурига асос бўлувчи ҳужжат номи ва имзоланган санаси

# T7_bakalavriat
source: Страна и название вуза
uz: Давлат ва ОТМ номи

# T7_xorij_davlat
source: Страна и название вуза
uz: Давлат ва ОТМ номи

# T7_xorij_talaba_FISH
source: Ф.И.О иностранных студентов, обучающихся в вузе на основании программы обмена
uz: Алмашув дастурлари асосида ОТМда таълим олаётган хорижлик талабаларнинг Ф.И.Ш

# T7_xorij_yonalish
source: Наименование образовательного направления (специальности)
uz: Таълим йўналиши (мутахассислик) номи

# T7_yonalish
source: Наименование образовательного направления (специальности)
uz: Таълим йўналиши (мутахассислик) номи

# T7_zagolovok
source: СВЕДЕНИЯ об участниках программы по обмену с зарубежными вузами
uz: хориж олий таълим муассасалари билан алмашув дастурлари иштирокчилари ҳақида М А Ъ Л У М О Т

# T8_fish
source: Ф.И.О.
uz: Ф.И.Ш.

# T8_hamkorlik_hujjat
source: Документ, являющийся основанием программы сотрудничества, дата с подписью
uz: Ҳамкорлик дастурига асос бўлувчи ҳужжат номи ва имзоланган санаси

# T8_konf_seminar
source: Названия международных зарубежных конференций и семинаров
uz: Халқаро хорижий конференция ва семинарлар номи

# T8_loyiha
source: Название зарубежного проекта, выполняемый в сотрудничестве
uz: Хорижий ва ҳамкорликда бажарилаётган лойиҳалар номи

# T8_oqit_stud
source: Профессора-преподаватели / Студенты
uz: Профессор-ўқитувчилар / талабалар

# T8_prof_oqituvchilar
source: Профессора-преподаватели
uz: Профессор-ўқитувчилар

# T8_talabalar
source: Студенты (бакалавриат и магистратура)
uz: Талабалар (бакалавриат ва магистратура)

# T8_xorijiy_davlat
source: Иностранное государство и название вуза
uz: Хорижий Давлат ва ОТМ номи

# T8_yonalish
source: Наименование образовательного направления (специальности)
uz: Таълим йўналиши (мутахассислик) номи
